/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f segundos desde 1970";

/* %@ = location */
"Open %@ in Maps" = "Abrir %@ no Mapas";

/* %@ = location name */
"Map of %@" = "Mapa de %@";

/* %@ = phone number */
"Call %@" = "Ligar para %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "A localização (“%@”) não foi encontrada usando a busca local do Mapas.";

/* %@ = url */
"Show %@ in Calendar" = "Mostrar %@ no Calendário";

/* A measurement of some unit */
"Measurement" = "Medição";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Recurso não ativado para esta demonstração";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "O app Atalhos não conseguiu converter de %@ para o tipo solicitado";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "o app Atalhos não conseguiu converter de %@ para %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "A operação";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ falhou porque %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Erro de Conversão";

/* Content property name */
"Album (Content Property Name)" = "Álbum";

/* Content property name */
"Album Artist (Content Property Name)" = "Artista do Álbum";

/* Content property name */
"Album Artwork (Content Property Name)" = "Capa do Álbum";

/* Content property name */
"Album Track # (Content Property Name)" = "Número da Faixa";

/* Content property name */
"Altitude (Content Property Name)" = "Altitude";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Data da Publicação do Artigo";

/* Content property name */
"Artist (Content Property Name)" = "Artista";

/* Content property name */
"Artwork (Content Property Name)" = "Capa";

/* Content property name */
"Attendees (Content Property Name)" = "Participantes";

/* Content property name */
"Audio (Content Property Name)" = "Áudio";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Aniversário";

/* Content property name */
"Body (Content Property Name)" = "Corpo";

/* Content property name */
"Calendar (Content Property Name)" = "Calendário";

/* Content property name */
"Camera Make (Content Property Name)" = "Fabricante da Câmera";

/* Content property name */
"Camera Model (Content Property Name)" = "Modelo da Câmera";

/* Content property name */
"City (Content Property Name)" = "Cidade";

/* Content property name */
"Comments (Content Property Name)" = "Comentários";

/* Content property name */
"Company (Content Property Name)" = "Empresa";

/* Content property name */
"Completion Date (Content Property Name)" = "Data de Conclusão";

/* Content property name */
"Composer (Content Property Name)" = "Compositor";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto do Contato";

/* Content property name */
"Country (Content Property Name)" = "País";

/* Content property name */
"Creation Date (Content Property Name)" = "Data de Criação";

/* Content property name */
"Date Added (Content Property Name)" = "Data de Adição";

/* Content property name */
"Date Taken (Content Property Name)" = "Data da Foto";

/* Content property name */
"Department (Content Property Name)" = "Departamento";

/* Content property name */
"Disc # (Content Property Name)" = "Número do Disco";

/* Content property name */
"Due Date (Content Property Name)" = "Data Limite";

/* Content property name */
"Duration (Content Property Name)" = "Duração";

/* Content property name */
"Email Address (Content Property Name)" = "Endereço de e-mail";

/* Content property name */
"End Date (Content Property Name)" = "Data de Término";

/* Content property name */
"Event End Date (Content Property Name)" = "Data de Término do Evento";

/* Content property name */
"Event Start Date (Content Property Name)" = "Data de Início do Evento";

/* Content property name */
"Excerpt (Content Property Name)" = "Trecho";

/* Content property name */
"File Extension (Content Property Name)" = "Extensão do Arquivo";

/* Content property name */
"File Size (Content Property Name)" = "Tamanho do Arquivo";

/* Content property name */
"First Name (Content Property Name)" = "Primeiro Nome";

/* Content property name */
"Frame Rate (Content Property Name)" = "Taxa de Atualização";

/* Content property name */
"Genre (Content Property Name)" = "Gênero";

/* Content property name */
"Group (Content Property Name)" = "Grupo";

/* Content property name */
"Has Alarms (Content Property Name)" = "Tem Alarmes";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Tem Capa de Álbum";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Não Tem Alarmes";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Não Tem Capa de Álbum";

/* Content property name */
"Has No Photo (Content Property Name)" = "Não Tem Foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Tem Foto";

/* Content property name */
"Height (Content Property Name)" = "Altura";

/* Content property name */
"Image (Content Property Name)" = "Imagem";

/* Content property name */
"Is All Day (Content Property Name)" = "É de Dia Inteiro";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "É Item da Nuvem";

/* Content property name */
"Is Completed (Content Property Name)" = "Está Concluído";

/* Content property name */
"Is Explicit (Content Property Name)" = "É Explícito";

/* Content property name */
"Is Favorite (Content Property Name)" = "É Favorito";

/* Content property name */
"Is Hidden (Content Property Name)" = "Está Oculto";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Não É de Dia Inteiro";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Não É Item da Nuvem";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Não Está Concluído";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Não É Explícito";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Não É Favorito";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Não Está Oculto";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Não É Captura de Tela";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "É Captura de Tela";

/* Content property name */
"Job Title (Content Property Name)" = "Cargo";

/* Content property name */
"Keys (Content Property Name)" = "Chaves";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Data da Última Modificação";

/* Content property name */
"Last Name (Content Property Name)" = "Sobrenome";

/* Content property name */
"Last Played Date (Content Property Name)" = "Última Reprodução";

/* Content property name */
"Latitude (Content Property Name)" = "Latitude";

/* Content property name */
"List (Content Property Name)" = "Lista";

/* Content property name */
"Location (Content Property Name)" = "Local";

/* Content property name */
"Longitude (Content Property Name)" = "Longitude";

/* Content property name */
"Lyrics (Content Property Name)" = "Letra";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL da Imagem Principal";

/* Content property name */
"Media Kind (Content Property Name)" = "Tipo de Mídia";

/* Content property name */
"Media Type (Content Property Name)" = "Tipo de Mídia";

/* Content property name */
"Metadata (Content Property Name)" = "Metadados";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Dicionário de Metadados";

/* Content property name */
"Middle Name (Content Property Name)" = "Segundo Nome";

/* Content property name */
"Music (Content Property Name)" = "Música";

/* Content property name */
"Name (Content Property Name)" = "Nome";

/* Content property name */
"Nickname (Content Property Name)" = "Apelido";

/* Content property name */
"Notes (Content Property Name)" = "Notas";

/* Content property name */
"Number of Words (Content Property Name)" = "Número de Palavras";

/* Content property name */
"Organizer (Content Property Name)" = "Organizador";

/* Content property name */
"Orientation (Content Property Name)" = "Orientação";

/* Content property name */
"Phone Number (Content Property Name)" = "Número de Telefone";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Nome Fonético";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Sobrenome Fonético";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Segundo Nome Fonético";

/* Content property name */
"Photo Type (Content Property Name)" = "Tipo de Foto";

/* Content property name */
"Play Count (Content Property Name)" = "Contagem de Reproduções";

/* Content property name */
"Prefix (Content Property Name)" = "Prefixo";

/* Content property name */
"Priority (Content Property Name)" = "Prioridade";

/* Content property name */
"Published Date (Content Property Name)" = "Data de Publicação";

/* Content property name */
"Rating (Content Property Name)" = "Classificação";

/* Content property name */
"Release Date (Content Property Name)" = "Data de Lançamento";

/* Content property name */
"Reminder Location (Content Property Name)" = "Localização do Lembrete";

/* Content property name */
"Role (Content Property Name)" = "Cargo";

/* Content property name */
"Show URL (Content Property Name)" = "Mostrar URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Mostrar no Calendário";

/* Content property name */
"Skip Count (Content Property Name)" = "Contagem de Pulos";

/* Content property name */
"Start Date (Content Property Name)" = "Data de Início";

/* Content property name */
"State (Content Property Name)" = "Estado";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Rua";

/* Content property name */
"Street Address (Content Property Name)" = "Endereço";

/* Content property name */
"Suffix (Content Property Name)" = "Sufixo";

/* Content property name */
"Time Taken (Content Property Name)" = "Hora da Foto";

/* Content property name */
"Title (Content Property Name)" = "Título";

/* Content property name */
"Track (Content Property Name)" = "Faixa";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Valores";

/* Content property name */
"Video (Content Property Name)" = "Vídeo";

/* Content property name */
"Width (Content Property Name)" = "Largura";

/* Content property name */
"ZIP Code (Content Property Name)" = "Código Postal";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Aceito";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiolivro";

/* Content property value */
"Burst (Content Property Possible Value)" = "Série";

/* Content property value */
"Chair (Content Property Possible Value)" = "Cadeira";

/* Content property value */
"Completed (Content Property Possible Value)" = "Concluído";

/* Content property value */
"Declined (Content Property Possible Value)" = "Recusado";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegado";

/* Content property value */
"Down (Content Property Possible Value)" = "Para Baixo";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Espelhado para Baixo";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Sendo Processado";

/* Content property value */
"Left (Content Property Possible Value)" = "Esquerda";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Espelhado para Esquerda";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Filme";

/* Content property value */
"Music (Content Property Possible Value)" = "Música";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Videoclipe";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Não participante";

/* Content property value */
"Optional (Content Property Possible Value)" = "Opcional";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Pendente";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Obrigatória";

/* Content property value */
"Right (Content Property Possible Value)" = "Direita";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Espelhado para Direita";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Programa de TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Não Confirmado";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Desconhecido";

/* Content property value */
"Up (Content Property Possible Value)" = "Para Cima";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Espelhado para Cima";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Sem Nome";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Local";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Link Desconhecido do Mapas";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Itinerário de %@ para %@";

/* Error message */
"Location Not Found" = "A Localização Não Foi Encontrada";

/* Error message */
"a video was provided instead of an image" = "foi fornecido um vídeo em vez de uma imagem";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "O item “%@” não pode ser convertido em imagem porque não tem capa.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "O item “%@” não pode ser exportado, provavelmente por estar armazenado somente no iCloud ou por ainda não ter sido sincronizado com este dispositivo.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Para fazer isso, você deve ter uma sessão iniciada no iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "O Item Não Tem Capa de Álbum";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Item Não Baixado";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ às %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Música";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Resultados";

/* Generic plural type description */
"Anything (Plural)" = "Qualquer Coisa";

/* Generic type description */
"Anything (Singular)" = "Qualquer Coisa";

/* Item name */
"Apple Maps URL" = "URL do Mapas da Apple";

/* Item name */
"Contact" = "Contato";

/* Item name */
"Event" = "Evento";

/* Item name */
"Image (item name)" = "Imagem";

/* Item name */
"Music (item name)" = "Música";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Lembrete";

/* Item name */
"Track (item name)" = "Faixa";

/* Item name; calendar event participant */
"Participant" = "Participante";

/* Navigation bar title */
"Supported Types" = "Tipos Compatíveis";

/* Navigation bar title; content items */
"Items" = "Itens";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Gráfico de Item de Conteúdo";

/* Priority level */
"High" = "Alta";

/* Priority level */
"Low" = "Baixa";

/* Priority level */
"Medium" = "Média";

/* Property name; web page URL */
"Page URL" = "URL da Página";

/* Property name; web page contents */
"Page Contents" = "Conteúdo da Página";

/* Property name; web page selection */
"Page Selection" = "Seleção de Página";

/* Proposed file name for an HTML file */
"Article" = "Artigo";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "A Visualização Rápida falhou ao pré-visualizar %@";

/* Reminder content item */
"Reminder Completion Date" = "Data de Conclusão do Lembrete";

/* Reminder content item */
"Reminder Due Date" = "Data Final do Lembrete";

/* Reminder content item */
"Reminder Start Date" = "Data Inicial do Lembrete";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Mostrar URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Medidas";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importado em %@";

/* Type description for multiple files */
"Files" = "Arquivos";

/* Type description for single file */
"File" = "Arquivo";

/* Type description, a boolean (plural) */
"Booleans" = "Booleanos";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Diretório FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Link do Mapas";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Página web do Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Booleano";

/* Type description; a calendar event (singular) */
"Calendar event" = "Evento do calendário";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Participante do evento";

/* Type description; a calendar item (singular) */
"Calendar item" = "Item do Calendário";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contato";

/* Type description; a date (singular) */
"Date" = "Data";

/* Type description; a dictionary (singular) */
"Dictionary" = "Dicionário";

/* Type description; a file size (singular) */
"File size" = "Tamanho do arquivo";

/* Type description; a location (singular) */
"Location (singular)" = "Local";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Mídia";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Mídia";

/* Type description; a number (singular) */
"Number" = "Número";

/* Type description; a phone number (singular) */
"Phone number" = "Número de telefone";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Mídia fotográfica";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Mídia do app Fotos";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Texto com estilo";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Texto";

/* Type description; a place (location) (singular) */
"Place" = "Lugar";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Lembrete";

/* Type description; a single image (singular) */
"Image (singular)" = "Imagem";

/* Type description; a time interval (singular) */
"Time interval" = "Intervalo de tempo";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artigo";

/* Type description; an email address (singular) */
"Email address" = "Endereço de e-mail";

/* Type description; an extension item (singular) */
"Extension item" = "Item da extensão";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Item do iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Mídias do iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Provedor do item";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Diretórios FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Links do Mapas";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDFs";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Páginas web do Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URLs";

/* Type description; multiple articles (plural) */
"Articles" = "Artigos";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Participantes do evento";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Eventos do Calendário";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Itens do Calendário";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contatos";

/* Type description; multiple dates (plural) */
"Dates" = "Datas";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Dicionários";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Endereços de e-mail";

/* Type description; multiple extension items (plural) */
"Extension items" = "Itens da extensão";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Tamanhos de arquivo";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Itens do iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Mídia do iTunes";

/* Type description; multiple images (plural) */
"Images" = "Imagens";

/* Type description; multiple item providers (plural) */
"Item providers" = "Provedores do item";

/* Type description; multiple locations (plural) */
"Locations" = "Localizações";

/* Type description; multiple numbers (plural) */
"Numbers" = "Números";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Números de telefone";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Mídia fotográfica";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Mídia do app Fotos";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Texto com estilo";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Texto";

/* Type description; multiple places (locations) (plural) */
"Places" = "Lugares";

/* Type description; multiple reminders (plural) */
"Reminders" = "Lembretes";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Intervalos de tempo";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Aceleração";

/* Unit type */
"Angle" = "Ângulo";

/* Unit type */
"Area" = "Área";

/* Unit type */
"Concentration Mass" = "Massa de Concentração";

/* Unit type */
"Dispersion" = "Dispersão";

/* Unit type */
"Duration" = "Duração";

/* Unit type */
"Electric Charge" = "Carga Elétrica";

/* Unit type */
"Electric Current" = "Corrente Elétrica";

/* Unit type */
"Electric Potential Difference" = "Tensão Elétrica";

/* Unit type */
"Electric Resistance" = "Resistência Elétrica";

/* Unit type */
"Energy" = "Energia";

/* Unit type */
"Frequency" = "Frequency";

/* Unit type */
"Fuel Efficiency" = "Eficiência de Combustível";

/* Unit type */
"Illuminance" = "Luminância";

/* Unit type */
"Length" = "Comprimento";

/* Unit type */
"Mass" = "Massa";

/* Unit type */
"Power" = "Energia";

/* Unit type */
"Pressure" = "Pressão";

/* Unit type */
"Speed" = "Velocidade";

/* Unit type */
"Temperature" = "Temperatura";

/* Unit type */
"Volume" = "Volume";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = ", ou ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " ou ";

